/* Localized versions of Info.plist keys */

"CFBundleGetInfoString" = "Dispositions de clavier Dvorak français BÉPO 0.6.4, © 2007 clavier-dvorak.org";

/* Keyboard layout names */
"French Dvorak" = "Dvorak français";
"French Dvorak - Azerty Cmd" = "Dvorak français - Azerty ⌘";
"French Dvorak - Qwerty Cmd" = "Dvorak français - Qwerty ⌘";
"French Dvorak (Roman)" = "Dvorak français (Roman)";
"French Dvorak - Azerty Cmd (Roman)" = "Dvorak français - Azerty ⌘ (Roman)";
"French Dvorak - Qwerty Cmd (Roman)" = "Dvorak français - Qwerty ⌘ (Roman)";
